xxunk	0
xxbos	0
xxeos	0
xxpad	0
xxfld	0
xxmaj	0
xxup	0
xxrep	0
xxwrep	0
.	-3.04831
▁the	-3.4467
,	-3.66948
▁ke	-3.99719
▁he	-4.22197
▁main	-4.25274
▁of	-4.36455
▁in	-4.43153
▁kii	-4.47915
▁to	-4.48497
▁is	-4.73475
▁ko	-4.75498
▁and	-4.79966
▁ne	-4.84806
▁se	-4.85658
▁or	-4.9144
▁a	-4.94439
▁kaa	-5.15895
▁ki	-5.17481
▁par	-5.22426
▁that	-5.23006
s	-5.2993
'	-5.318
▁hai	-5.325
▁	-5.36071
▁on	-5.38898
-	-5.47935
▁this	-5.48481
▁has	-5.57093
▁bhi	-5.67873
▁for	-5.7351
▁was	-5.74693
▁nahin	-5.7565
▁'	-5.79339
▁said	-5.81232
▁kaha	-5.82942
▁ek	-5.8877
▁liye	-5.90132
▁will	-5.91699
▁it	-5.9403
)	-5.94038
▁from	-5.96501
▁not	-5.97156
▁be	-5.97614
▁kar	-6.01213
▁kiya	-6.03437
▁by	-6.08751
▁tha	-6.0967
▁(	-6.13144
▁with	-6.14832
▁also	-6.16906
▁have	-6.19527
▁at	-6.21729
▁are	-6.23261
▁hi	-6.23737
▁gaya	-6.2609
▁yah	-6.29672
▁been	-6.33548
▁ho	-6.34104
▁his	-6.34234
▁police	-6.34797
:	-6.45159
▁baad	-6.47037
▁karne	-6.47388
▁"	-6.48108
▁saath	-6.49012
▁but	-6.55317
▁party	-6.56782
▁congress	-6.57099
▁team	-6.57122
▁unhone	-6.58527
▁diya	-6.5897
▁after	-6.59191
▁india	-6.59878
▁singh	-6.63131
▁rahe	-6.65545
▁film	-6.65557
▁modi	-6.65812
▁as	-6.67209
▁thi	-6.68338
▁.	-6.68397
▁government	-6.68531
▁gai	-6.69491
▁minister	-6.69926
▁hue	-6.71304
▁there	-6.73634
▁people	-6.77896
▁lekin	-6.79252
▁sarkaar	-6.79556
▁do	-6.79949
▁tak	-6.80488
▁rahi	-6.81609
▁i	-6.81783
▁rahaa	-6.85506
▁apane	-6.87041
▁an	-6.8791
▁were	-6.88651
▁had	-6.89094
▁which	-6.89597
▁pehle	-6.89786
▁court	-6.90502
▁time	-6.94216
▁vah	-6.95364
▁ja	-6.96723
▁who	-6.98464
▁bharat	-7.02706
▁gaye	-7.0417
▁you	-7.04334
▁di	-7.0635
▁pm	-7.07504
▁about	-7.11707
▁all	-7.13312
▁we	-7.1377
▁bjp	-7.13953
▁saal	-7.14129
▁pakistan	-7.15797
▁jo	-7.1648
▁logon	-7.17657
▁kuch	-7.19049
▁ye	-7.19401
▁ab	-7.20441
a	-7.20607
▁two	-7.20909
▁#	-7.21864
▁their	-7.23
▁can	-7.23033
▁they	-7.24631
▁us	-7.25216
i	-7.25309
▁hone	-7.25819
▁baat	-7.2625
▁vaale	-7.26265
▁koi	-7.26317
▁iske	-7.27984
▁delhi	-7.29917
▁apni	-7.3051
▁-	-7.31156
▁bataaya	-7.31469
▁karte	-7.3267
▁unke	-7.33206
▁one	-7.34373
▁when	-7.35503
▁first	-7.36436
▁these	-7.36741
▁unhen	-7.36938
?	-7.36938
▁if	-7.36975
▁against	-7.37001
▁am	-7.37243
▁pradesh	-7.37405
▁dilli	-7.38422
▁lekar	-7.38533
▁so	-7.40094
▁hua	-7.41795
▁no	-7.41883
▁then	-7.42068
▁hui	-7.43501
▁case	-7.44052
▁chunaav	-7.44088
▁kai	-7.44589
▁state	-7.45663
▁chief	-7.46605
▁jab	-7.46703
▁gandhi	-7.46711
▁now	-7.46749
▁(@	-7.46859
▁10	-7.48143
▁tarah	-7.48579
▁baar	-7.48853
▁out	-7.48918
▁its	-7.49209
▁being	-7.4928
▁should	-7.49691
▁kisi	-7.50065
▁country	-7.50111
▁desh	-7.50947
▁according	-7.51303
▁while	-7.5138
▁him	-7.51999
▁only	-7.52158
▁match	-7.53455
▁her	-7.53796
▁bijepi	-7.55603
▁maamle	-7.56066
▁khan	-7.5621
▁rupee	-7.56378
▁made	-7.56424
▁many	-7.5741
e	-7.57662
▁indian	-7.5813
▁new	-7.58401
▁last	-7.58423
▁jane	-7.58704
▁khilaaf	-7.59469
▁bich	-7.60039
▁5	-7.6089
▁over	-7.61772
▁other	-7.62006
▁year	-7.63006
▁ve	-7.63152
▁during	-7.63274
▁up	-7.63966
▁kaam	-7.64984
▁company	-7.64985
▁lakh	-7.65575
▁such	-7.6593
▁more	-7.66127
▁hoga	-7.67119
▁dauraan	-7.67556
▁yaa	-7.67855
▁comments	-7.68236
▁due	-7.68422
▁rahul	-7.69102
▁din	-7.69438
▁news	-7.69504
▁bhartiya	-7.69509
▁unki	-7.69634
▁media	-7.69671
▁liya	-7.69866
▁ham	-7.71088
▁2	-7.71803
▁donon	-7.71825
▁kya	-7.72084
▁post	-7.72541
▁rajya	-7.73215
▁yadav	-7.74065
▁prime	-7.74584
▁use	-7.74784
▁log	-7.74952
▁samay	-7.75247
▁mantri	-7.75322
▁world	-7.759
▁may	-7.76072
▁report	-7.76405
▁them	-7.7712
▁she	-7.77485
▁tippaniyan	-7.77591
▁three	-7.77814
▁years	-7.78043
▁chahie	-7.78198
▁mumbai	-7.78208
▁would	-7.78384
▁president	-7.78399
on	-7.78566
▁narendra	-7.7884
▁naam	-7.78901
▁did	-7.79206
▁bank	-7.79255
▁like	-7.80144
▁phir	-7.8115
▁some	-7.81366
▁kiye	-7.81875
▁same	-7.82053
▁percent	-7.82304
▁given	-7.82921
▁aap	-7.83188
▁under	-7.83282
▁karnaa	-7.83485
▁sabhi	-7.83622
▁na	-7.83952
▁day	-7.83989
▁saktaa	-7.83996
▁any	-7.84035
▁shuru	-7.845
▁paas	-7.84594
▁rs	-7.8512
▁‘	-7.85474
▁de	-7.85842
▁pradhanmantri	-7.85925
▁sabase	-7.86134
▁twitter	-7.8616
▁teen	-7.86452
▁wo	-7.87999
▁feed	-7.88321
▁video	-7.88432
▁yahaan	-7.88456
t	-7.88902
▁very	-7.89212
▁syndicate	-7.90274
▁vaali	-7.90312
▁karod	-7.90485
▁bihar	-7.90645
▁ran	-7.90751
▁shaamil	-7.91003
▁3	-7.91358
▁number	-7.91596
▁uske	-7.91887
▁aaj	-7.91925
▁get	-7.9197
▁today	-7.92199
▁@	-7.92303
▁dene	-7.92908
▁isse	-7.93502
▁kam	-7.93831
▁zyada	-7.94577
▁test	-7.94775
▁jari	-7.94933
▁netaa	-7.95296
▁mutabik	-7.9551
▁fisadi	-7.95618
▁pichley	-7.95751
▁here	-7.95894
▁jaanch	-7.9641
▁4	-7.9651
▁house	-7.96606
▁than	-7.96814
▁told	-7.96865
▁12	-7.96885
▁com	-7.97254
▁aa	-7.97399
▁before	-7.98018
▁bare	-7.98269
▁6	-7.98399
▁rup	-7.98781
▁election	-7.98818
▁take	-7.98824
▁my	-7.98885
▁america	-7.99402
▁seat	-7.99593
▁sabha	-7.99664
▁supreme	-7.99831
▁what	-8.0047
▁wicket	-8.00534
▁15	-8.00557
▁mukhyamantri	-8.0101
▁alaava	-8.01466
▁elections	-8.01511
▁1	-8.01522
▁jabaki	-8.01526
▁our	-8.01621
▁hum	-8.01772
▁khabar	-8.01904
▁come	-8.02289
▁started	-8.02624
▁20	-8.02911
▁work	-8.04051
▁haalanki	-8.04375
▁between	-8.04494
▁sakate	-8.04587
▁meeting	-8.05028
▁aise	-8.05169
▁agar	-8.05828
▁cricket	-8.05972
▁uttar	-8.0639
▁mili	-8.06468
▁30	-8.06599
▁runs	-8.06972
▁kumar	-8.07834
▁me	-8.07906
▁both	-8.08142
▁kashmir	-8.08246
▁kaaphi	-8.08293
▁china	-8.08452
▁accused	-8.08744
▁seen	-8.09143
▁aarope	-8.10114
▁har	-8.10138
▁leader	-8.10531
▁vahiin	-8.11249
▁jaataa	-8.11583
▁jayega	-8.11702
▁even	-8.11902
▁banane	-8.12066
▁days	-8.12182
▁however	-8.12253
▁dwaara	-8.13432
▁going	-8.13775
▁bahut	-8.14237
▁hogi	-8.15714
▁aisa	-8.15768
▁2019	-8.15769
▁darj	-8.16091
▁ore	-8.16355
▁sharma	-8.16831
▁8	-8.16897
▁purv	-8.16957
▁per	-8.17017
▁asked	-8.17264
▁)	-8.17352
▁kyonki	-8.17476
▁kumaar	-8.17876
▁apana	-8.18338
th	-8.18621
▁11	-8.19219
▁came	-8.19319
▁taken	-8.19408
▁shah	-8.1941
▁gujarat	-8.197
▁anya	-8.19937
."	-8.20681
▁7	-8.20805
▁took	-8.20895
▁hota	-8.21448
▁ghar	-8.21572
▁le	-8.21667
▁janata	-8.22055
▁ram	-8.22378
▁family	-8.23876
▁lok	-8.2425
▁/	-8.24353
▁captain	-8.24434
▁information	-8.2444
▁four	-8.24794
▁puri	-8.25001
▁unka	-8.25173
▁abhi	-8.25537
▁adhyaksh	-8.25724
▁how	-8.26055
▁second	-8.26223
▁isi	-8.26224
▁sena	-8.27007
▁saamne	-8.27133
▁50	-8.27446
▁die	-8.27815
▁kareeb	-8.28625
▁says	-8.29105
▁25	-8.29252
▁kaaran	-8.29491
▁pad	-8.29546
▁big	-8.29583
▁ise	-8.30084
▁jisamen	-8.30693
▁board	-8.3114
▁kshetra	-8.31187
▁could	-8.3127
▁march	-8.31302
▁jeet	-8.31654
▁where	-8.32165
▁security	-8.32231
▁jahaan	-8.33112
),	-8.33332
▁got	-8.3339
/	-8.33684
▁national	-8.33746
▁because	-8.33812
▁special	-8.33939
▁women	-8.34224
▁your	-8.34384
▁good	-8.34477
▁know	-8.3462
▁vajah	-8.34629
▁chaar	-8.34697
▁home	-8.34778
▁''	-8.34962
▁pratishat	-8.35431
▁leaders	-8.35445
▁centre	-8.35554
▁mahila	-8.35769
the	-8.35948
▁go	-8.36074
▁badi	-8.36097
▁shared	-8.36311
▁9	-8.36394
▁general	-8.36462
▁band	-8.36951
is	-8.36955
▁assembly	-8.37086
▁aane	-8.37131
▁sidhe	-8.37276
▁make	-8.37308
▁high	-8.37309
▁former	-8.37368
▁suraksha	-8.37422
▁sakati	-8.37579
▁jaankaree	-8.37676
▁bayaan	-8.37788
▁every	-8.37985
▁name	-8.38279
▁sawaal	-8.38288
▁isamen	-8.38619
▁april	-8.3863
▁mujhe	-8.38942
▁directly	-8.38999
▁sirf	-8.3908
▁five	-8.39422
▁duusare	-8.39636
▁decision	-8.39658
▁place	-8.39658
▁karenge	-8.3967
▁laga	-8.39697
▁taur	-8.39818
▁situation	-8.40068
▁paanch	-8.40085
▁crore	-8.40101
n	-8.40406
▁den	-8.4041
▁2017	-8.40601
▁earlier	-8.40632
▁kahana	-8.40671
▁issue	-8.41357
▁punjab	-8.41533
▁aage	-8.41546
▁aam	-8.41606
▁18	-8.41943
▁jail	-8.42084
▁well	-8.42107
▁maang	-8.42178
▁into	-8.42358
▁2018	-8.42421
▁public	-8.42461
▁statement	-8.42547
▁ji	-8.42948
▁14	-8.42997
▁incident	-8.43168
▁maut	-8.43433
▁maharashtra	-8.43639
▁ndtv	-8.43871
▁matter	-8.441
▁tathaa	-8.44199
▁jammu	-8.44348
▁won	-8.44378
▁vidhansabha	-8.44411
▁way	-8.4454
’	-8.44809
▁13	-8.45308
▁district	-8.45391
▁un	-8.45425
▁baahar	-8.45566
▁july	-8.45627
▁through	-8.45778
▁jaise	-8.45801
▁published	-8.45827
▁giraftaar	-8.45846
▁nitish	-8.4588
▁give	-8.45945
▁most	-8.46084
▁vahaan	-8.46134
▁16	-8.46162
▁car	-8.46614
ing	-8.46879
▁faisla	-8.46894
▁rahane	-8.47126
▁june	-8.47195
▁loksabhaa	-8.47298
▁pehali	-8.47629
▁tab	-8.47795
▁students	-8.47898
▁held	-8.47968
▁adhik	-8.4813
▁done	-8.48145
▁man	-8.48306
▁baithak	-8.48327
▁adhikari	-8.48369
▁seats	-8.48756
▁life	-8.48772
▁area	-8.48879
▁ban	-8.48957
▁enditivi	-8.48976
in	-8.48992
▁prakashit	-8.49628
▁attack	-8.49699
▁isliye	-8.49907
▁central	-8.49966
▁used	-8.50024
▁does	-8.50089
▁evam	-8.50467
▁aae	-8.50591
▁najar	-8.5067
▁november	-8.50916
▁money	-8.52106
▁alag	-8.52186
▁say	-8.52209
▁karen	-8.52214
▁2016	-8.52248
▁maheene	-8.5232
ani	-8.52819
▁pataa	-8.53193
▁army	-8.53221
▁next	-8.53373
▁dal	-8.5345
▁hoti	-8.53519
▁phone	-8.54322
▁ai	-8.54424
▁koshish	-8.54921
▁chal	-8.55178
▁including	-8.55368
▁khud	-8.55398
▁tahat	-8.55602
▁reached	-8.55621
▁parivaar	-8.55627
▁pramukh	-8.5603
▁bhaajapa	-8.56335
▁bataa	-8.56362
▁bollywood	-8.56478
d	-8.56498
▁again	-8.56882
▁bana	-8.56911
▁want	-8.57241
▁why	-8.57388
▁anusaar	-8.57957
▁lee	-8.58115
▁bill	-8.58362
▁uski	-8.58693
▁karata	-8.58778
▁political	-8.59018
▁jawaab	-8.5904
▁edited	-8.59319
▁apart	-8.5965
▁sampadit	-8.59709
▁ghatana	-8.59786
▁action	-8.59813
▁usne	-8.59852
▁become	-8.59974
pic	-8.59979
▁dinon	-8.60018
▁jaae	-8.60604
▁rashtriya	-8.6073
▁chuke	-8.61127
▁iskaa	-8.61216
▁dhoni	-8.61395
▁tell	-8.61573
▁2014	-8.61607
▁likhaa	-8.6217
▁’	-8.62294
▁17	-8.62335
▁those	-8.62583
▁since	-8.62603
▁varsh	-8.62825
▁24	-8.62847
▁power	-8.62982
▁just	-8.63057
▁lagaaya	-8.63273
▁killed	-8.63329
▁arrested	-8.63342
▁bade	-8.63498
▁amit	-8.63779
▁let	-8.63832
▁australia	-8.63843
▁raashtrapati	-8.64354
▁role	-8.64385
▁railway	-8.64703
▁40	-8.64745
▁mil	-8.64793
▁madad	-8.65031
▁found	-8.65332
▁pradarshan	-8.65954
▁important	-8.65982
▁rajasthan	-8.65985
▁much	-8.66091
m	-8.66105
▁taraf	-8.66284
▁vikaas	-8.66439
▁share	-8.66605
▁show	-8.66998
▁called	-8.67294
▁21	-8.67346
▁aapako	-8.67359
▁see	-8.67622
▁girl	-8.67785
year	-8.67937
▁children	-8.67971
▁soon	-8.68073
▁maamla	-8.681
▁group	-8.68528
▁pakistani	-8.68533
▁duniya	-8.68675
▁water	-8.68885
▁union	-8.69069
▁hand	-8.69149
▁england	-8.69314
▁taiyaar	-8.69335
▁jagah	-8.6943
▁kohli	-8.69519
▁air	-8.69535
▁aayaa	-8.69567
▁hasil	-8.70081
▁thim	-8.70187
▁100	-8.70488
▁vaala	-8.70502
▁hospital	-8.7053
▁aadhaar	-8.70538
▁adhikariyon	-8.70831
▁cent	-8.7084
▁lene	-8.71
▁ministry	-8.71007
▁released	-8.71208
▁kul	-8.71284
▁taking	-8.71341
▁mila	-8.71507
▁dete	-8.71518
▁puraa	-8.71815
▁times	-8.72017
▁investigation	-8.72046
am	-8.72453
▁hamaare	-8.72908
o	-8.73242
▁vakt	-8.73506
▁nae	-8.73936
▁jiske	-8.73957
▁till	-8.73978
▁lagaataar	-8.74009
▁isaki	-8.74029
▁piem	-8.74146
▁mantralay	-8.7418
▁baje	-8.74453
▁gayi	-8.74477
▁gave	-8.74545
▁madhya	-8.74639
▁department	-8.74738
▁bad	-8.74761
▁senior	-8.74977
▁committee	-8.7504
▁kendriya	-8.7506
▁hamale	-8.75174
▁social	-8.75276
▁adaalat	-8.75292
▁south	-8.75379
▁present	-8.75403
▁netaaon	-8.75439
▁far	-8.75502
▁total	-8.75517
▁commission	-8.75829
▁states	-8.75877
▁hamen	-8.75896
▁order	-8.76566
▁kabhi	-8.76903
▁duusari	-8.77049
▁along	-8.77159
▁aadmi	-8.77213
▁lot	-8.77334
▁market	-8.77382
▁bada	-8.77493
k	-8.77705
▁opposition	-8.77708
▁received	-8.7785
▁ani	-8.77959
▁prasad	-8.7801
▁left	-8.7815
▁19	-8.78426
▁hit	-8.78574
▁raat	-8.78596
▁around	-8.78655
▁‘‘	-8.78672
▁woman	-8.78842
▁haal	-8.78864
▁help	-8.78876
▁22	-8.79052
▁yojana	-8.79077
▁front	-8.79129
▁sent	-8.79229
▁kejriwal	-8.7927
old	-8.79307
▁patel	-8.79624
▁long	-8.7967
▁right	-8.79715
▁scored	-8.79731
▁virodh	-8.79765
▁istemaal	-8.80007
ed	-8.80034
▁international	-8.80498
▁support	-8.80584
▁road	-8.80675
▁kanoon	-8.80795
▁six	-8.8082
▁bengal	-8.80865
▁agency	-8.81153
▁final	-8.81458
▁hatya	-8.81494
this	-8.81497
▁college	-8.81601
▁chaahate	-8.81642
▁law	-8.81731
▁officer	-8.81962
▁haryana	-8.82004
▁karti	-8.82164
▁prati	-8.82342
▁question	-8.82364
▁rakhaa	-8.82512
▁countries	-8.82528
▁record	-8.83128
▁str	-8.83207
▁karrwai	-8.83491
▁parties	-8.83512
▁charchaa	-8.83519
▁saying	-8.83808
▁aspataal	-8.83961
▁dar	-8.84291
▁jaaegi	-8.84489
▁nai	-8.84528
▁sankhya	-8.84555
▁jis	-8.84668
▁development	-8.84786
▁samarthan	-8.84945
▁yatra	-8.85081
▁23	-8.85288
▁pesh	-8.85323
▁series	-8.85376
▁set	-8.85422
▁puure	-8.85429
▁lalu	-8.85491
▁increased	-8.85549
▁several	-8.85578
▁sthiti	-8.85592
▁office	-8.85685
▁coming	-8.85687
▁vibhaag	-8.85905
▁city	-8.8598
▁secretary	-8.86109
▁kehete	-8.86222
▁points	-8.86256
▁aadesh	-8.86267
▁aisi	-8.86269
▁jariye	-8.86438
▁third	-8.86447
▁increase	-8.86559
▁rupees	-8.8667
▁played	-8.86866
▁sanjay	-8.86955
▁system	-8.86973
▁went	-8.86973
▁mere	-8.87156
▁officials	-8.8717
▁part	-8.87464
▁t	-8.875
▁person	-8.8784
▁akhilesh	-8.87871
▁ummid	-8.87881
▁kyon	-8.87905
▁honge	-8.87953
▁crores	-8.88101
▁twit	-8.8825
▁karnataka	-8.88445
▁aaropee	-8.88562
▁1.	-8.88709
▁sources	-8.88865
▁khel	-8.88988
▁2015	-8.89068
▁cbi	-8.8909
▁26	-8.89185
▁va	-8.8928
▁ilaake	-8.89297
▁jaati	-8.89299
▁station	-8.89364
▁center	-8.89415
▁gaanv	-8.89699
▁ayog	-8.8981
▁score	-8.90123
▁play	-8.90427
▁mobile	-8.90434
an	-8.90467
▁members	-8.90739
▁muslim	-8.90801
▁injured	-8.90818
▁kejariwal	-8.91044
▁bazaar	-8.91067
▁hissaa	-8.91098
▁chuki	-8.91147
▁janaa	-8.91226
▁village	-8.91226
▁another	-8.9147
▁banaae	-8.91572
▁death	-8.91775
we	-8.92079
▁28	-8.92183
▁pahunch	-8.92319
▁mukhya	-8.92323
▁sector	-8.92373
▁thousand	-8.92465
ne	-8.92696
▁jarurat	-8.92869
▁baatcheet	-8.93106
▁arvind	-8.93241
▁subah	-8.93452
▁banaaya	-8.93457
▁jile	-8.93572
▁still	-8.94049
▁son	-8.94129
▁balki	-8.94178
▁top	-8.94384
▁monday	-8.94566
▁chah	-8.94881
▁yahi	-8.94907
▁sarkari	-8.95053
▁list	-8.95057
▁train	-8.95077
▁ali	-8.95164
▁27	-8.95222
▁later	-8.95284
▁tay	-8.95294
▁hote	-8.95332
▁somvaar	-8.95353
▁hajaar	-8.9539
▁night	-8.955
▁sab	-8.95609
#	-8.95676
▁months	-8.9588
▁month	-8.95986
▁faisle	-8.9613
▁few	-8.96194
▁maine	-8.96195
▁maa	-8.96214
▁decided	-8.9622
▁sonia	-8.9622
▁pic	-8.96232
▁gend	-8.9627
▁best	-8.96441
ke	-8.96449
▁able	-8.96459
▁lagata	-8.96464
▁website	-8.96539
▁agle	-8.96554
▁official	-8.96608
▁shuruyaat	-8.96685
▁daawa	-8.96695
▁priyanka	-8.96746
▁politics	-8.96839
▁milane	-8.97019
▁raajnneetik	-8.9706
▁died	-8.97173
▁fire	-8.97241
▁father	-8.97281
▁maujuud	-8.97318
▁form	-8.97433
▁different	-8.97437
▁saaf	-8.97467
▁foreign	-8.97563
▁cannot	-8.97625
▁mp	-8.97643
▁west	-8.97827
▁teji	-8.98147
▁uskaa	-8.98176
▁saansad	-8.98243
▁wickets	-8.98257
▁down	-8.98266
▁december	-8.98281
▁lagane	-8.98408
▁off	-8.98519
▁trump	-8.98612
▁kadam	-8.98797
▁companies	-8.9902
▁kaarykram	-8.99098
▁related	-8.99098
▁deshon	-8.99175
▁mudde	-8.99445
▁vot	-8.99572
▁making	-8.99682
▁sho	-8.99963
▁open	-9.00015
▁acha	-9.00212
▁hamane	-9.00249
▁yani	-9.00333
▁body	-9.0039
▁announced	-9.00487
▁photo	-9.00494
▁sutron	-9.00608
▁among	-9.00687
▁pari	-9.00736
▁hona	-9.00869
▁ummidavaar	-9.00884
▁jate	-9.00958
▁win	-9.00964
▁candidates	-9.00982
▁justice	-9.01022
▁august	-9.01164
▁friday	-9.01277
r	-9.01406
▁wrote	-9.01455
▁level	-9.01558
▁vidhayak	-9.01593
▁cabinet	-9.01847
▁vijay	-9.01959
▁’’	-9.01965
▁khaas	-9.01998
▁face	-9.02082
▁conference	-9.02138
▁lage	-9.02598
▁old	-9.02766
▁actor	-9.03037
▁land	-9.03122
▁nagar	-9.03131
▁once	-9.03148
▁start	-9.03166
▁back	-9.03195
▁card	-9.03497
▁africa	-9.03577
▁31	-9.0358
▁dekha	-9.03775
▁farmers	-9.03899
▁sake	-9.04025
▁shuukravaar	-9.04192
2	-9.04207
▁jisase	-9.04297
▁parliament	-9.04298
▁khatm	-9.04356
▁pani	-9.04403
▁padaa	-9.04409
▁half	-9.0449
▁tuesday	-9.04524
▁sangh	-9.04565
▁sibiai	-9.04789
▁school	-9.04875
▁kapoor	-9.04875
▁mother	-9.05042
y	-9.05151
▁bacchon	-9.05204
▁price	-9.05336
▁hindu	-9.05394
▁lost	-9.05415
▁tej	-9.0547
▁karke	-9.05541
▁gambhir	-9.05627
▁mangalvaar	-9.05638
▁week	-9.05698
▁votes	-9.05763
▁without	-9.05774
▁january	-9.05837
▁getting	-9.05854
▁haath	-9.05898
▁rah	-9.05962
▁issued	-9.05991
▁innings	-9.06028
▁written	-9.06079
▁shaadi	-9.06089
h	-9.063
▁co	-9.06395
▁end	-9.06477
▁minute	-9.06536
▁change	-9.06686
g	-9.06765
▁kapil	-9.06771
▁60	-9.06779
▁candidate	-9.06972
"	-9.0703
▁september	-9.07311
▁dollar	-9.07613
▁pariksha	-9.07629
▁rakhane	-9.07765
▁yogi	-9.07901
▁vyakti	-9.0791
▁bane	-9.07938
▁press	-9.07951
▁kaise	-9.07976
▁working	-9.07996
▁medical	-9.08028
▁wednesday	-9.08045
▁morning	-9.08368
▁act	-9.08522
▁buudhvaar	-9.08529
▁waapas	-9.08567
▁became	-9.08643
1	-9.08682
▁tax	-9.08727
▁sunwaayee	-9.089
▁wife	-9.09022
▁love	-9.09033
▁hindi	-9.09077
▁whether	-9.09215
▁university	-9.09235
▁director	-9.09258
▁hamalaa	-9.0934
▁sensex	-9.09493
▁ghoshnaa	-9.09543
it	-9.10036
▁entire	-9.10294
▁35	-9.10386
▁2.	-9.10504
▁chukaa	-9.10524
▁samiti	-9.10556
▁varisht	-9.10622
▁thursday	-9.10706
▁salman	-9.10786
▁stock	-9.10833
▁siton	-9.10967
▁raajnneeti	-9.1104
▁ago	-9.11276
▁sthit	-9.1129
▁peeche	-9.1141
▁actress	-9.11494
▁health	-9.11513
▁sansad	-9.11596
▁mahilaon	-9.116
▁sachin	-9.11771
▁terrorists	-9.11887
▁filed	-9.11941
▁great	-9.12078
▁rate	-9.12128
▁notice	-9.12158
▁pita	-9.12252
▁mana	-9.12286
▁everyone	-9.12322
▁story	-9.12393
▁sp	-9.12488
▁giving	-9.12524
▁run	-9.12527
▁mishra	-9.12683
▁maukey	-9.12742
▁29	-9.12792
▁rape	-9.12949
▁smartphone	-9.12979
▁giravat	-9.13153
▁meet	-9.13175
▁view	-9.13234
▁october	-9.13311
▁sambandh	-9.13396
▁recently	-9.13449
▁e	-9.13484
▁manmohan	-9.13505
▁force	-9.13575
▁sthaan	-9.13739
▁patr	-9.14018
▁pahunche	-9.14118
▁dur	-9.14248
▁each	-9.14262
▁shikaayat	-9.14288
▁chalaa	-9.14326
▁skool	-9.14329
▁seemaa	-9.14337
▁too	-9.14445
▁bina	-9.14539
▁areas	-9.14608
▁alleged	-9.14869
▁players	-9.14965
▁vishwa	-9.14967
▁cm	-9.15038
▁jaaenge	-9.15154
▁business	-9.15168
▁films	-9.1519
▁letter	-9.15262
▁sunday	-9.15351
▁dhyaan	-9.15398
▁dena	-9.15469
▁data	-9.15545
▁mulaakaat	-9.1556
▁need	-9.1566
▁visit	-9.15741
▁keval	-9.15778
▁waalon	-9.15796
▁patni	-9.15825
▁program	-9.15879
▁clear	-9.1588
▁ank	-9.15923
▁bal	-9.16081
20	-9.16148
kar	-9.16315
▁sahi	-9.16326
▁shiv	-9.16433
▁dekhne	-9.1647
▁videsh	-9.16471
▁seven	-9.165
▁khilaadi	-9.16685
▁major	-9.16724
▁unase	-9.1678
▁plan	-9.16971
▁chalate	-9.17193
4	-9.17208
▁soshal	-9.17236
ta	-9.17379
▁ghante	-9.17524
▁saat	-9.17702
ji	-9.17785
▁strong	-9.17832
▁terrorist	-9.17892
▁yet	-9.17923
▁guuruuvaar	-9.17975
▁hours	-9.17977
▁shahar	-9.18277
▁naa	-9.18362
▁men	-9.1839
▁70	-9.18407
▁cases	-9.18458
▁jald	-9.18478
▁star	-9.18572
▁saturday	-9.18733
▁maidan	-9.18955
▁note	-9.19008
▁doing	-9.19021
▁ravivaar	-9.19037
▁dakshin	-9.19146
▁pehla	-9.19475
▁disambar	-9.19489
▁haar	-9.19739
▁sadsy	-9.19797
▁kolkata	-9.19815
▁jude	-9.19944
he	-9.20129
▁matches	-9.20145
▁shanivaar	-9.20169
▁met	-9.20263
▁line	-9.20277
,"	-9.20413
▁keep	-9.20485
▁yachika	-9.20506
▁rajyon	-9.20519
▁february	-9.20639
▁bas	-9.20662
▁put	-9.20683
▁bangladesh	-9.20776
▁antim	-9.20888
▁victim	-9.21008
▁away	-9.21075
▁campaign	-9.21078
▁acchhee	-9.21204
▁rohit	-9.21422
▁think	-9.21427
▁salmaan	-9.21469
▁soochna	-9.21506
▁ghayal	-9.2152
▁viral	-9.21722
▁closed	-9.22036
▁chennai	-9.22182
▁behad	-9.22195
▁ladki	-9.22233
▁border	-9.22266
▁baari	-9.22575
▁vishesh	-9.22583
3	-9.22591
▁hearing	-9.22635
▁live	-9.22724
▁himself	-9.22738
▁magar	-9.22779
▁full	-9.22905
▁own	-9.22949
▁bhai	-9.23038
▁control	-9.23057
▁child	-9.23088
▁arun	-9.23134
▁near	-9.23394
▁aatanki	-9.23456
▁capital	-9.23598
▁taaki	-9.23614
▁45	-9.23629
▁results	-9.23746
▁things	-9.23748
u	-9.23908
▁relies	-9.23928
▁reports	-9.24053
▁governor	-9.24079
▁jise	-9.24137
▁together	-9.24257
ka	-9.24379
▁kept	-9.24414
▁yoga	-9.2449
▁upi	-9.2452
▁behatar	-9.24533
▁mandir	-9.24556
▁talk	-9.2461
▁launch	-9.24646
▁registered	-9.24807
▁companiyon	-9.25156
▁hamaari	-9.2522
▁shooting	-9.25292
▁umr	-9.25444
▁patna	-9.25449
▁murder	-9.25581
▁agast	-9.25767
▁janvari	-9.25878
▁philhal	-9.26055
main	-9.26066
▁better	-9.26068
▁food	-9.26068
▁finance	-9.26505
▁playing	-9.26709
▁instagram	-9.26746
▁local	-9.26772
▁temple	-9.26848
▁lagu	-9.26884
▁lagi	-9.27006
▁aarthik	-9.27192
▁vichaar	-9.27213
▁mayawati	-9.27412
▁bhoomika	-9.27419
▁mla	-9.27446
▁wants	-9.27452
▁mukherjee	-9.275
▁never	-9.27838
▁based	-9.2793
▁gauratlab	-9.2799
▁kisaanon	-9.27991
▁2013	-9.28022
▁vitt	-9.2811
▁youth	-9.28243
▁abhiyaan	-9.28313
▁kah	-9.28371
▁sinha	-9.2844
▁bhar	-9.28446
al	-9.28477
▁happy	-9.28491
▁mohammad	-9.28607
pm	-9.28646
▁always	-9.28693
▁kapur	-9.28701
▁demand	-9.28726
▁das	-9.28758
▁milakar	-9.28835
▁darasal	-9.2896
▁reason	-9.29015
▁head	-9.29087
7	-9.2912
▁karegi	-9.2914
▁talking	-9.29221
▁chaatro	-9.29266
▁paise	-9.29386
▁ball	-9.29505
▁80	-9.29646
▁antarrashtriya	-9.29697
▁fast	-9.29913
▁sri	-9.30042
▁cese	-9.30059
▁lag	-9.30255
▁seva	-9.30291
▁rajnath	-9.30359
▁game	-9.30408
▁lagbhag	-9.30496
▁thik	-9.3052
▁already	-9.30735
▁badal	-9.30807
▁sitambar	-9.30834
▁keemat	-9.31027
5	-9.31108
▁baavjood	-9.3119
wein	-9.31243
▁bachche	-9.31273
▁process	-9.31276
▁obama	-9.31337
▁prastaav	-9.3145
6	-9.31513
▁chairman	-9.31532
▁condition	-9.31676
▁bani	-9.317
▁considered	-9.31898
▁gathbandhan	-9.31926
▁saamana	-9.31958
▁caught	-9.32068
▁education	-9.3212
na	-9.32155
▁majboot	-9.32173
▁cup	-9.32216
▁despite	-9.32279
▁questions	-9.32303
en	-9.32341
▁thing	-9.3241
▁rukh	-9.32476
▁sanghathan	-9.32523
▁express	-9.32523
▁problem	-9.3288
▁release	-9.33013
▁north	-9.33163
▁deal	-9.33195
▁named	-9.3324
▁class	-9.33253
▁account	-9.33298
▁balls	-9.33399
▁result	-9.33497
▁galat	-9.33504
▁date	-9.33511
▁cap	-9.33519
▁alliance	-9.33593
▁ahm	-9.33596
▁stop	-9.3374
▁kerala	-9.33876
▁chidambaram	-9.33878
▁kal	-9.33931
▁large	-9.34122
▁daughter	-9.34126
▁tiwari	-9.34207
▁meri	-9.34269
▁ministers	-9.34277
l	-9.34609
er	-9.34637
ki	-9.34656
▁anna	-9.3467
▁budget	-9.34703
ek	-9.34766
▁currently	-9.34906
▁hyderabad	-9.34986
▁rail	-9.35094
▁further	-9.35125
▁mukaable	-9.35147
▁poor	-9.35171
▁3.	-9.35283
▁kahin	-9.35451
▁samet	-9.35483
▁voting	-9.35503
▁trying	-9.35552
▁jharkhand	-9.35646
▁workers	-9.35779
▁look	-9.35803
▁banerjee	-9.35926
▁barish	-9.35946
▁vyavastha	-9.35997
▁anti	-9.36034
▁paksh	-9.36096
▁nuksaan	-9.36309
▁gold	-9.36356
▁aath	-9.36765
▁organization	-9.36844
▁economic	-9.36917
▁baba	-9.36988
▁corruption	-9.37047
▁petrol	-9.37126
0	-9.37166
▁shaam	-9.37276
▁camera	-9.37337
▁defense	-9.37367
▁chaatr	-9.3744
▁meanwhile	-9.37623
▁lagaae	-9.37742
▁tv	-9.37762
▁32	-9.37854
▁vivaad	-9.37866
▁within	-9.37936
▁tareeke	-9.3794
▁sajaa	-9.38078
▁officers	-9.38114
▁prayaas	-9.382
▁aapke	-9.38272
▁badlaav	-9.38316
▁project	-9.38518
▁policy	-9.38534
▁service	-9.38558
▁event	-9.38739
▁usase	-9.38758
▁outside	-9.38764
▁raised	-9.38765
9	-9.3878
8	-9.38808
▁significantly	-9.38867
▁coach	-9.38921
▁mauka	-9.38935
▁bachchan	-9.38965
▁forces	-9.39003
▁mamata	-9.39018
▁doctor	-9.39059
▁jaruri	-9.39211
▁akshay	-9.39435
▁hameshaa	-9.39501
@	-9.39528
▁song	-9.39571
▁dekhte	-9.39694
▁da	-9.39719
▁behind	-9.39808
▁netritv	-9.39824
▁karaane	-9.39857
▁farvari	-9.40087
▁itnaa	-9.40093
▁bajet	-9.40273
▁regarding	-9.40273
▁karaayaa	-9.40458
▁petition	-9.4057
▁nayaa	-9.4061
▁satta	-9.4065
▁4.	-9.40709
▁chhattisgarh	-9.40743
▁ready	-9.40761
▁dekh	-9.40838
▁shahid	-9.4096
▁sahit	-9.41026
▁amitabh	-9.41062
▁raksha	-9.41103
▁samaaj	-9.41143
▁prakriya	-9.41147
▁free	-9.41199
▁kathith	-9.4121
▁victory	-9.41533
▁headline	-9.41626
▁rahete	-9.41716
▁sabit	-9.41757
▁bete	-9.4176
▁pravaktaa	-9.41798
▁karegaa	-9.41827
▁airport	-9.42098
▁accident	-9.42116
▁maamalon	-9.42224
gb	-9.42266
▁grih	-9.42278
▁hotel	-9.4228
▁bhrashtachar	-9.42312
ti	-9.42313
▁age	-9.42837
▁young	-9.42844
▁strike	-9.42903
▁der	-9.42907
▁90	-9.42935
▁paaya	-9.43096
ni	-9.43172
▁tendulkar	-9.43365
▁current	-9.43384
▁satr	-9.43508
▁usee	-9.43511
▁brought	-9.43514
▁roak	-9.43726
▁student	-9.43739
hedline	-9.43788
▁nijee	-9.43791
▁kaarobaar	-9.43895
ly	-9.43961
▁dhan	-9.44178
▁sthaneey	-9.44252
▁sachiv	-9.44334
▁issues	-9.44338
▁technology	-9.44374
ar	-9.4457
▁mahatvapurn	-9.44598
▁poocha	-9.44719
▁anand	-9.44804
▁ajay	-9.4488
▁don	-9.44927
▁defeated	-9.44936
▁pay	-9.45019
▁mlas	-9.45037
▁council	-9.45087
▁basis	-9.45099
▁jaan	-9.45192
▁administration	-9.4536
▁close	-9.45365
▁expected	-9.45429
▁beti	-9.45442
▁sanyukt	-9.45473
▁shiksha	-9.45653
▁examination	-9.45686
▁asar	-9.46008
▁75	-9.46106
veen	-9.46127
▁happened	-9.46224
▁ashok	-9.46315
▁2012	-9.46437
▁degree	-9.46488
▁matdaan	-9.46638
▁fact	-9.47173
▁jivan	-9.47221
news	-9.47311
▁tried	-9.47332
▁leave	-9.47615
▁reported	-9.47616
▁vipaksh	-9.47616
▁known	-9.47633
▁jaisi	-9.4764
▁vimaan	-9.47703
▁raay	-9.47804
▁black	-9.47947
▁claimed	-9.47967
man	-9.47978
▁chahta	-9.48079
▁industry	-9.48159
ham	-9.48224
▁pdt	-9.48438
▁siries	-9.48826
▁assam	-9.48881
▁prabhavit	-9.48907
▁gupta	-9.48917
▁yadi	-9.48965
▁million	-9.49009
▁charge	-9.49102
▁return	-9.49185
▁rajdhani	-9.49309
▁society	-9.49324
c	-9.49341
▁expressed	-9.49353
▁krishna	-9.49384
▁war	-9.49419
▁maare	-9.49502
▁box	-9.49542
▁andar	-9.49553
▁shot	-9.49556
▁pasand	-9.49574
▁aakhri	-9.49582
▁small	-9.49647
▁towards	-9.49659
▁reach	-9.4995
▁twitor	-9.49953
▁ranon	-9.50108
▁bring	-9.50122
b	-9.50152
▁member	-9.50159
▁super	-9.50186
▁0.	-9.50242
▁revealed	-9.5025
▁daur	-9.50265
▁spot	-9.50298
▁uttarakhand	-9.50334
▁korea	-9.50399
da	-9.50418
▁eight	-9.5045
▁tikat	-9.50476
▁tasviir	-9.50478
▁fight	-9.50488
▁vote	-9.50609
▁siten	-9.50663
▁metro	-9.50691
▁tisare	-9.50777
▁dr	-9.50916
▁book	-9.50988
▁financial	-9.5099
▁kahani	-9.51038
▁inamen	-9.51185
▁pahunchane	-9.51213
▁banks	-9.51252
▁ground	-9.51266
▁believe	-9.51393
▁lead	-9.51473
▁kami	-9.51496
▁complaint	-9.51525
pur	-9.51613
▁inkaar	-9.51642
▁dhawan	-9.51664
▁afghanistan	-9.5183
▁200	-9.51847
▁room	-9.51899
▁nirmaan	-9.51911
▁comes	-9.51978
▁sapa	-9.5201
▁500	-9.52021
▁prashasan	-9.52039
▁shandaar	-9.52065
▁dekar	-9.52161
▁maujuuda	-9.52279
▁karan	-9.52434
▁online	-9.52435
▁nyaayalay	-9.5247
▁session	-9.525
▁private	-9.52552
▁maichon	-9.52571
▁job	-9.52692
▁anil	-9.52895
▁jameen	-9.52923
▁response	-9.53031
▁swaraj	-9.53191
▁pahchaan	-9.53554
▁mushkil	-9.53702
▁pati	-9.53708
▁united	-9.5381
▁al	-9.53815
▁kharaab	-9.53892
▁research	-9.54067
▁andhra	-9.54084
▁1,	-9.54196
▁adhikaar	-9.54197
▁firing	-9.5421
▁picture	-9.54233
▁mind	-9.54405
▁upar	-9.54455
▁read	-9.54563
▁varshiya	-9.54605
▁chaahati	-9.54642
▁bijli	-9.54785
▁allegations	-9.5484
▁5.	-9.54878
▁suicide	-9.54887
▁dance	-9.54909
▁aag	-9.55016
▁arab	-9.55065
▁tata	-9.55149
▁dalit	-9.55168
▁bhartee	-9.55186
▁raj	-9.55321
▁chunauti	-9.55417
▁poochtacha	-9.55525
▁whole	-9.5557
▁apil	-9.55581
▁vruddhi	-9.55645
▁survey	-9.55775
▁performance	-9.55798
▁less	-9.55884
▁places	-9.55888
▁aamir	-9.56091
p	-9.56101
▁occasion	-9.56238
▁dalon	-9.5626
▁internet	-9.56321
▁relationship	-9.56354
▁growth	-9.56406
▁filmon	-9.56473
▁gas	-9.56701
▁deepika	-9.5687
▁interest	-9.56907
▁koun	-9.56959
▁paidaa	-9.57063
▁si	-9.5711
▁bharti	-9.57188
▁aircraft	-9.57235
▁vibhinn	-9.57252
▁neshnal	-9.57305
▁girls	-9.57539
▁wanted	-9.57694
▁2011	-9.57749
▁tamil	-9.57771
▁involved	-9.57813
▁tivi	-9.57814
▁pi	-9.57839
▁goa	-9.57959
▁baaki	-9.5801
▁chhod	-9.58017
▁sunil	-9.58048
▁violence	-9.58135
▁55	-9.58162
▁rally	-9.583
ya	-9.58301
▁player	-9.58322
▁48	-9.58331
▁brother	-9.58344
▁husband	-9.58412
▁included	-9.58426
▁formed	-9.58465
▁dil	-9.58542
▁although	-9.58596
▁rakhi	-9.58605
▁p	-9.5862
▁language	-9.58635
▁difficult	-9.58668
▁deputy	-9.58676
▁khilaadiyon	-9.58716
▁33	-9.58816
▁fourth	-9.58934
▁ballebaaj	-9.5897
▁sheersh	-9.58978
▁shahrukh	-9.59154
▁sadasyon	-9.59163
▁nishaanaa	-9.59251
▁ankon	-9.59322
▁samaj	-9.59363
▁affairs	-9.59387
▁yojit	-9.5945
▁:	-9.59471
▁possible	-9.59657
▁aate	-9.59724
▁various	-9.60002
▁elaan	-9.60147
▁pressure	-9.60267
▁personal	-9.6031
▁responsibility	-9.60454
▁raja	-9.60461
▁bataate	-9.60542
▁36	-9.60629
▁dabaav	-9.60713
▁launched	-9.60724
▁movement	-9.60849
▁hafte	-9.60893
▁prices	-9.61118
▁siem	-9.61181
▁jin	-9.61185
▁someone	-9.61204
▁oil	-9.6129
▁real	-9.61314
▁demanded	-9.614
▁swasthya	-9.61447
▁34	-9.61461
▁limited	-9.61516
▁evening	-9.61536
▁continue	-9.6157
▁income	-9.61586
es	-9.61656
▁nothing	-9.61742
ra	-9.61748
▁hinsa	-9.61808
▁channel	-9.6181
▁building	-9.61815
▁ilaakon	-9.61859
▁doosraa	-9.62088
▁ipl	-9.62094
▁stadium	-9.62122
▁prachaar	-9.62185
▁devi	-9.62195
▁itself	-9.62222
▁0	-9.62328
▁nirdesh	-9.62409
▁soldiers	-9.62524
▁period	-9.62637
▁award	-9.62701
▁jaitley	-9.62744
▁oktober	-9.62752
▁pune	-9.628
▁videshi	-9.62867
▁niti	-9.62867
▁kharch	-9.62876
▁sadak	-9.62943
▁winning	-9.6303
▁gang	-9.63031
▁non	-9.63055
▁anyone	-9.63145
▁services	-9.6326
▁scheme	-9.63317
▁field	-9.6335
▁denge	-9.63586
▁2009	-9.6376
▁asia	-9.63793
▁meraa	-9.63831
▁institute	-9.6384
▁step	-9.63926
▁raily	-9.63949
▁nau	-9.64001
▁target	-9.64192
▁driver	-9.64286
▁chunaavon	-9.64326
▁samasya	-9.64405
▁bhashaa	-9.64422
▁bheja	-9.64443
▁yaad	-9.64496
▁attacked	-9.64518
▁returned	-9.64536
▁maar	-9.64595
▁saptaah	-9.64624
▁vaise	-9.64633
▁facebook	-9.64681
▁britain	-9.64687
apart	-9.6471
kashmir	-9.64797
▁virat	-9.64798
▁living	-9.6483
▁hokar	-9.64931
day	-9.64994
▁ghoshit	-9.65006
▁employees	-9.65095
▁available	-9.65132
▁find	-9.65242
▁safal	-9.65243
▁praapt	-9.65385
▁call	-9.65436
▁jamaa	-9.65513
▁japan	-9.65598
▁fell	-9.65633
yah	-9.657
▁2008	-9.6585
▁hands	-9.65998
▁imran	-9.66044
▁management	-9.66186
▁across	-9.66212
▁uplabdh	-9.66236
▁tweeted	-9.66283
▁thakur	-9.66346
▁anything	-9.66387
▁wrong	-9.66393
▁global	-9.66431
▁taiyaari	-9.66511
▁defeat	-9.66517
▁olympic	-9.66562
▁led	-9.66565
▁worth	-9.66601
▁vishwaas	-9.66635
▁forward	-9.66643
▁increasing	-9.66643
▁fans	-9.66805
▁shivasena	-9.66954
▁changed	-9.67078
▁noida	-9.6714
▁nepal	-9.67161
▁admitted	-9.6717
▁jetali	-9.67311
▁tamaam	-9.67336
▁halaat	-9.67525
▁amount	-9.67555
▁stand	-9.67593
▁o	-9.67671
▁ravi	-9.67867
▁association	-9.67966
▁raahat	-9.68096
yon	-9.68145
▁daure	-9.68276
▁sweekaar	-9.68321
▁exam	-9.68357
▁passed	-9.68388
▁aropiyon	-9.68485
▁neeche	-9.68513
▁nivesh	-9.68719
▁provide	-9.68744
▁opened	-9.68821
▁kahi	-9.6888
▁manoj	-9.6896
▁discussion	-9.6905
▁common	-9.6911
▁something	-9.69152
▁yuva	-9.69168
▁s	-9.69192
▁khaarij	-9.6922
▁cash	-9.69233
▁sharad	-9.69268
▁(0.	-9.69318
▁scam	-9.69349
▁sambhaavna	-9.69399
▁crime	-9.69422
▁completely	-9.69433
▁banaai	-9.69446
▁37	-9.69457
▁re	-9.69461
▁kadi	-9.6951
▁biggest	-9.69563
▁haalat	-9.69588
▁badha	-9.69607
▁42	-9.69672
▁lakshya	-9.69767
▁stopped	-9.69836
▁training	-9.69945
▁history	-9.69947
▁problems	-9.69967
▁vakil	-9.69973
▁human	-9.69982
▁nirnay	-9.69987
▁phayda	-9.70024
▁andolan	-9.70098
▁personnel	-9.70133
▁actually	-9.70172
▁vice	-9.70208
▁relief	-9.70213
▁sharif	-9.70293
▁future	-9.70305
▁charan	-9.70393
▁tel	-9.70396
▁pashchim	-9.7051
▁necessary	-9.70522
▁dikhaai	-9.70774
▁rajyasabha	-9.70778
▁qaraar	-9.70795
▁adityanath	-9.70839
▁gendon	-9.70907
▁community	-9.70913
▁shaks	-9.70939
▁tweet	-9.70967
▁sudhaar	-9.71237
te	-9.71299
▁created	-9.71301
▁bheetar	-9.71312
▁kaaryakartaaon	-9.71324
▁sir	-9.7136
▁es	-9.71386
▁phase	-9.71395
ko	-9.71403
▁understand	-9.71487
▁sadan	-9.71634
▁bench	-9.7178
j	-9.71885
▁manish	-9.71897
▁section	-9.71897
▁badhaane	-9.71996
▁38	-9.72041
▁srilanka	-9.72245
▁b	-9.72258
▁input	-9.72358
▁answer	-9.72401
▁bhaag	-9.72437
▁completed	-9.72498
si	-9.7259
▁overs	-9.72859
▁bsp	-9.72885
▁sammaan	-9.72918
▁investigating	-9.72954
▁lete	-9.73029
▁jimmedaari	-9.73063
india	-9.73116
▁uniwarsity	-9.73181
▁tii	-9.73237
▁banaakar	-9.73285
▁jinamein	-9.73298
▁check	-9.73353
▁include	-9.73368
▁achche	-9.73412
▁chance	-9.73466
alag	-9.73619
▁chopra	-9.7366
▁immediately	-9.73793
▁round	-9.73872
▁lanka	-9.73889
▁believed	-9.7393
▁van	-9.73959
▁65	-9.74117
▁verma	-9.74179
▁protest	-9.74385
▁guru	-9.74444
▁fasebuk	-9.74474
▁mps	-9.74487
▁kisaan	-9.74501
▁whose	-9.74658
▁seeing	-9.74673
▁maananaa	-9.74697
▁google	-9.74782
▁australian	-9.74789
▁ucch	-9.74791
▁parishad	-9.74795
▁kerani	-9.74832
▁talks	-9.74903
▁white	-9.74907
▁istipha	-9.74947
▁vidheyak	-9.74975
▁model	-9.7498
▁heart	-9.74991
▁milegaa	-9.7502
▁reddy	-9.75035
▁running	-9.7509
▁samooh	-9.75145
▁aata	-9.75154
▁quarter	-9.75162
▁late	-9.75292
▁remain	-9.753
▁mahendra	-9.75571
▁dead	-9.75625
▁hon	-9.75706
▁red	-9.75834
▁arrived	-9.75923
▁voters	-9.76229
▁raashtra	-9.76238
▁military	-9.76257
▁6.	-9.76319
▁looking	-9.7636
▁raaj	-9.76429
▁sambandhit	-9.76553
▁2010	-9.76599
▁trade	-9.76622
▁sampark	-9.76629
tippaniyan	-9.76708
▁jawan	-9.76709
▁m	-9.76787
▁saarvajanik	-9.76797
▁detaa	-9.76963
▁screen	-9.7698
re	-9.76981
▁success	-9.77004
▁affected	-9.77079
▁informed	-9.77273
▁aadhaarit	-9.77278
▁laane	-9.77368
▁sheyaron	-9.77648
▁side	-9.77744
▁shav	-9.778
▁jain	-9.77818
▁khadey	-9.7791
▁jaakar	-9.77967
▁laabh	-9.7797
▁viraat	-9.78049
▁nor	-9.78157
or	-9.78193
▁paae	-9.78273
congress	-9.78392
▁joshi	-9.7841
▁minutes	-9.78435
▁k	-9.78463
▁kaary	-9.78464
▁bhej	-9.78779
▁sambodhit	-9.78785
▁removed	-9.78807
▁vidhayakon	-9.78844
▁jinhone	-9.78853
▁chote	-9.78854
▁economy	-9.7894
▁region	-9.78987
▁suresh	-9.79149
▁leadership	-9.79171
▁aavedan	-9.79177
▁point	-9.79293
▁encounter	-9.79383
▁move	-9.79431
▁thane	-9.79434
▁others	-9.79439
▁stay	-9.79501
▁posted	-9.79502
▁stesan	-9.79523
▁single	-9.79566
▁lives	-9.796
▁search	-9.79749
▁aatankwaad	-9.79819
▁operation	-9.79844
di	-9.7988
x	-9.7989
▁loss	-9.79947
bharat	-9.79974
▁jor	-9.79975
w	-9.80047
▁choudhary	-9.80187
▁light	-9.80246
▁7.	-9.80248
▁questioned	-9.80257
▁vanade	-9.80375
▁dikh	-9.80432
▁goli	-9.80533
▁seems	-9.80602
▁hiraasat	-9.80624
▁tabhi	-9.80666
▁treatment	-9.80783
to	-9.80817
▁sports	-9.80826
▁instead	-9.80847
▁least	-9.80877
▁asian	-9.8097
se	-9.80989
▁chunavi	-9.81044
▁reduced	-9.81051
▁sitting	-9.81144
▁disha	-9.81166
▁bus	-9.81197
▁laal	-9.81317
▁france	-9.81331
▁rights	-9.81409
▁ayodhya	-9.81575
▁ballebaaji	-9.81604
▁commissioner	-9.8161
▁jila	-9.8162
▁century	-9.8168
▁aatankwaadi	-9.817
▁radd	-9.81824
at	-9.81907
▁(1.	-9.8201
▁fours	-9.8201
▁bi	-9.82136
▁44	-9.8216
▁saw	-9.82182
▁beete	-9.82204
do	-9.82232
▁cut	-9.82327
▁career	-9.82342
f	-9.82384
▁terrorism	-9.82387
▁varg	-9.82488
▁vaapasi	-9.82532
▁bail	-9.82535
▁peace	-9.82583
▁jeetne	-9.82616
▁course	-9.82618
▁shanti	-9.82643
▁fund	-9.82703
▁exchange	-9.82778
▁steps	-9.82869
▁ladaai	-9.82879
▁spasht	-9.82954
▁kilometre	-9.83052
▁kirdaar	-9.83185
▁heard	-9.83315
▁dow	-9.8332
▁rain	-9.83413
▁heavy	-9.83414
▁past	-9.8354
▁allowed	-9.83635
▁message	-9.83637
▁vishvavidhyalay	-9.8365
▁d	-9.83773
▁mudda	-9.83794
▁usamen	-9.83905
▁british	-9.83933
▁becoming	-9.83946
▁bcci	-9.83965
▁muddon	-9.83995
▁civil	-9.84012
▁39	-9.84052
▁happen	-9.84209
▁rules	-9.84212
▁paisa	-9.8431
▁bheed	-9.8432
▁marriage	-9.8448
▁karmchaariyon	-9.8449
▁must	-9.84492
▁jan	-9.84531
▁trust	-9.84554
▁ilaaj	-9.84646
▁challenge	-9.84684
▁built	-9.84714
▁pandey	-9.84727
▁malik	-9.84738
▁directed	-9.84761
▁recorded	-9.84777
▁dharm	-9.84787
▁aaropon	-9.84915
▁gone	-9.84996
▁mata	-9.85
bjp	-9.85053
▁bharatiya	-9.85118
▁zikr	-9.85144
▁aati	-9.85151
▁rakh	-9.85153
▁position	-9.85171
▁evidence	-9.85175
▁itihaas	-9.85201
▁watch	-9.85293
▁arrest	-9.85353
▁doctors	-9.85399
▁bainkon	-9.85422
▁friends	-9.85468
▁naukari	-9.85484
▁dev	-9.85506
▁chintaa	-9.85579
▁tippanee	-9.85602
▁r	-9.85617
▁married	-9.85625
▁grand	-9.85707
▁shankar	-9.85782
▁jataai	-9.85796
▁serious	-9.85848
▁gst	-9.85853
▁ganga	-9.85965
▁camp	-9.86121
▁honi	-9.86143
▁feel	-9.86172
▁style	-9.86269
▁mausam	-9.86277
▁pranab	-9.86309
▁samudaay	-9.86318
▁hard	-9.86388
▁haathon	-9.86408
▁jiskaa	-9.86459
▁recovered	-9.86482
▁pyaar	-9.86506
▁parliamentary	-9.8652
▁jaisaa	-9.86548
▁discussed	-9.86577
▁cr	-9.8661
▁jadeja	-9.86635
▁reserve	-9.86639
▁chinese	-9.86706
(	-9.86818
▁hope	-9.86931
▁benefit	-9.86939
▁uthaaya	-9.87002
st	-9.87021
▁sammelan	-9.87068
▁41	-9.87069
▁sahyog	-9.87099
la	-9.87359
▁contest	-9.87399
▁hoicourt	-9.87444
▁friend	-9.87468
▁relations	-9.87537
▁ticket	-9.87687
▁feet	-9.87703
▁swami	-9.87704
▁lucknow	-9.87721
▁inside	-9.87814
▁puja	-9.87821
▁aayojan	-9.87879
▁fir	-9.87884
▁declared	-9.87903
▁kariyar	-9.87947
▁teenon	-9.87995
▁43	-9.88014
▁47	-9.88252
▁agreement	-9.88275
▁paper	-9.88278
▁51	-9.88281
▁pahunchi	-9.88345
▁production	-9.88364
▁suchi	-9.88446
▁ajit	-9.88496
▁jisaki	-9.88566
▁english	-9.8858
▁c	-9.88644
▁jal	-9.88696
▁doshi	-9.88725
▁prakaar	-9.88761
▁staff	-9.88793
▁saare	-9.88824
▁bharosa	-9.88845
▁dutt	-9.88849
▁jodi	-9.88922
▁tex	-9.88947
▁highest	-9.88985
▁matlab	-9.89006
▁naidu	-9.8906
▁shri	-9.89076
▁corporation	-9.8911
sa	-9.89135
▁rule	-9.89172
▁park	-9.89321
▁aatankiyon	-9.89382
▁bat	-9.89392
▁paar	-9.89539
ri	-9.89583
▁ummidavaaron	-9.89711
▁refused	-9.89812
▁hamaara	-9.89861
▁angry	-9.89927
▁tour	-9.89962
▁fake	-9.89979
▁pro	-9.90011
▁aakhir	-9.90025
▁efforts	-9.90041
v	-9.90064
▁index	-9.9007
▁shaayad	-9.90103
▁stars	-9.90203
▁samaaroh	-9.90221
▁cricketer	-9.90301
▁jindagi	-9.90343
▁posts	-9.90379
▁chauke	-9.90435
▁season	-9.90471
▁complete	-9.9048
▁daakhil	-9.90501
▁spokesperson	-9.90551
▁medal	-9.90572
▁bhavishya	-9.90676
▁nine	-9.90794
▁sampatti	-9.90813
▁names	-9.91146
▁baithe	-9.91215
▁kshetron	-9.91227
▁pahunchaa	-9.91235
▁inhen	-9.91301
▁vehicles	-9.91386
▁ap	-9.91411
▁sit	-9.91507
▁property	-9.9153
▁itani	-9.91536
▁pai	-9.91582
▁nda	-9.91689
ane	-9.91737
▁lenaa	-9.91775
▁saamaanya	-9.91781
▁khub	-9.91872
▁56	-9.91906
▁study	-9.91975
▁manjuuri	-9.92004
▁peedit	-9.92015
▁billion	-9.92057
▁gautam	-9.92111
▁sansadeey	-9.92283
▁dam	-9.92291
▁associated	-9.92316
▁speech	-9.92319
▁52	-9.92329
▁therefore	-9.92402
▁bananaa	-9.9243
▁maane	-9.92437
le	-9.92539
▁upa	-9.92595
▁ordered	-9.92604
▁kamai	-9.92608
▁east	-9.92712
li	-9.92731
▁rupye	-9.92763
▁64	-9.92875
▁teachers	-9.93002
▁varanasi	-9.93013
▁parents	-9.93065
▁monsoon	-9.93086
▁successful	-9.93131
▁judge	-9.93159
▁shatak	-9.93178
▁khilne	-9.93184
▁len	-9.93226
▁kings	-9.93234
▁cell	-9.93276
▁blast	-9.93279
▁intelligence	-9.93297
▁attacks	-9.93301
▁sari	-9.93433
▁famous	-9.93473
▁khulaasa	-9.93504
▁odi	-9.93538
▁batsman	-9.93584
▁save	-9.93584
▁raashi	-9.93669
▁schools	-9.93709
▁interview	-9.93736
▁saalon	-9.93797
▁lakhanu	-9.93944
▁reliance	-9.94
▁mahasoos	-9.94069
▁virdohi	-9.94121
▁regard	-9.9415
▁nitin	-9.94391
▁games	-9.94395
▁tulana	-9.94452
▁care	-9.94452
▁ipel	-9.94458
▁jarur	-9.9448
▁recent	-9.94589
▁auto	-9.9472
▁bhopal	-9.94722
▁pair	-9.94768
▁khush	-9.94887
▁joint	-9.94914
▁god	-9.94922
▁surakshit	-9.94923
▁pst	-9.95009
▁offis	-9.9507
▁constitution	-9.95197
▁ant	-9.95238
▁khabaron	-9.95247
▁sara	-9.95278
▁bhaashan	-9.95298
▁jai	-9.95312
▁reporters	-9.9538
▁digvijay	-9.95432
ve	-9.9549
▁baaten	-9.9551
▁rakhte	-9.95578
▁km	-9.95582
▁anumati	-9.95695
▁46	-9.95729
▁49	-9.95812
▁300	-9.95837
▁raina	-9.95855
▁intjaar	-9.95867
▁teacher	-9.95908
▁jaipur	-9.95941
▁dismissed	-9.95952
▁notebandi	-9.95955
▁talash	-9.95955
▁inflation	-9.95973
▁2,	-9.96052
▁huge	-9.96142
▁bam	-9.96275
▁jaahir	-9.96323
▁poster	-9.9639
▁manohar	-9.96396
▁everything	-9.96436
▁stage	-9.96438
▁chale	-9.96456
▁professor	-9.96504
▁padi	-9.96527
▁kaaryakarta	-9.9658
▁jamaanat	-9.96637
▁cost	-9.96641
▁aadhikarik	-9.96661
▁speed	-9.96741
▁construction	-9.96767
▁judi	-9.96791
▁ulanghan	-9.96807
▁sandesh	-9.96854
▁birthday	-9.9699
▁investment	-9.96997
▁rokane	-9.97115
▁mohan	-9.97154
▁naagarik	-9.97216
▁arthvyavastha	-9.97245
▁panchayat	-9.9735
▁bacchee	-9.97425
de	-9.97425
▁narayan	-9.97444
▁milegi	-9.97464
▁american	-9.97495
▁low	-9.97602
▁shown	-9.9768
▁acting	-9.97682
▁demonetisation	-9.9772
▁sought	-9.9776
▁paane	-9.9784
▁gharelu	-9.9794
▁nehru	-9.97954
▁chali	-9.97968
▁puraane	-9.97975
▁vahi	-9.97998
▁mat	-9.98008
▁58	-9.98059
▁taarikh	-9.98131
▁baraamad	-9.9821
▁himachal	-9.9822
▁samvidhan	-9.9823
▁indians	-9.9834
▁ten	-9.98376
▁ask	-9.98379
▁dispute	-9.9838
▁badhat	-9.9839
▁jaanate	-9.98435
▁tiger	-9.98437
▁gaiyr	-9.98444
▁varun	-9.98529
▁worked	-9.98571
▁abhishek	-9.98573
▁rajyapal	-9.98623
saath	-9.98691
▁ramdev	-9.98715
pakistan	-9.98726
▁samaapt	-9.9873
▁incidents	-9.98771
▁rang	-9.9879
▁ahead	-9.98854
▁lagaai	-9.98894
▁toornament	-9.98914
▁families	-9.99038
▁shares	-9.99042
▁pravesh	-9.99067
▁54	-9.99144
▁niyantran	-9.99153
▁lambey	-9.99161
▁needs	-9.99166
-20	-9.9922
▁teams	-9.99232
▁try	-9.99233
▁uthaa	-9.99351
▁turant	-9.99411
▁tainaat	-9.99412
▁smith	-9.99417
▁chaudhary	-9.99443
▁boss	-9.99532
▁voice	-9.9961
▁vipakshi	-9.99657
▁districts	-9.99703
▁dikhaaya	-9.99719
▁kind	-9.99761
▁rahegaa	-9.99788
▁unamem	-9.99836
▁kare	-9.99862
▁sahyogi	-9.99893
▁jamkar	-9.99912
▁pareshaan	-9.99972
▁rahati	-10.0007
▁zyaadaatar	-10.0007
▁mark	-10.0008
▁previous	-10.0018
▁daayar	-10.0043
▁shukla	-10.0046
if	-10.0052
▁paa	-10.0052
▁similar	-10.0058
aap	-10.0062
▁file	-10.0065
▁madhyam	-10.0072
▁network	-10.0087
▁aparaadh	-10.0091
▁odisha	-10.0091
▁iran	-10.01
▁aalochana	-10.0101
▁batting	-10.0111
▁u	-10.0116
▁dekhakar	-10.0122
▁largest	-10.0127
▁safalataa	-10.0129
▁mulayam	-10.0133
▁jinhen	-10.0141
▁kis	-10.0146
▁cinema	-10.0155
▁khadaa	-10.0159
▁dhara	-10.0164
▁rai	-10.0168
▁notes	-10.017
▁short	-10.0171
▁scheduled	-10.0173
▁soch	-10.0181
▁means	-10.0187
▁justise	-10.0194
▁puraskaar	-10.0194
▁bachaav	-10.02
▁hardik	-10.0204
▁pratikriya	-10.0206
▁sushma	-10.0212
▁david	-10.0212
▁shikaar	-10.0223
▁mulaayam	-10.0228
▁saamaajik	-10.0242
▁karyaalay	-10.0244
▁ranbir	-10.0244
ye	-10.0245
▁conducted	-10.0252
▁sikh	-10.0257
▁behalf	-10.0257
▁nadu	-10.0267
▁atirikt	-10.027
▁entry	-10.027
▁targeted	-10.0278
▁gopal	-10.0283
▁unit	-10.0288
▁peedita	-10.0289
▁address	-10.0313
▁bangalore	-10.0319
▁tournament	-10.0334
▁population	-10.0336
▁following	-10.0339
▁especially	-10.034
▁festival	-10.0345
▁passengers	-10.0347
▁partner	-10.0349
▁article	-10.035
▁send	-10.0355
▁aasaan	-10.036
▁kiran	-10.0361
▁rjd	-10.0365
▁haadase	-10.0374
▁bike	-10.0379
▁ahmedabad	-10.0382
▁newspaper	-10.0382
▁sa	-10.0391
▁puche	-10.0396
▁eyes	-10.0405
▁dekhnaa	-10.0407
▁proposal	-10.0418
▁indira	-10.042
▁bahes	-10.042
▁wedding	-10.0423
▁indies	-10.0423
▁vishay	-10.0423
▁review	-10.0426
▁cameti	-10.043
▁rest	-10.0435
▁category	-10.0443
▁ghotaale	-10.0448
▁early	-10.045
▁organized	-10.0454
▁favor	-10.0461
▁5,	-10.0461
▁decide	-10.0463
▁chandra	-10.0469
▁manch	-10.0469
▁helicopter	-10.047
▁dost	-10.0477
▁gendbaaj	-10.048
▁moment	-10.0497
▁electricity	-10.0509
▁150	-10.0509
▁dobaaraa	-10.0514
▁daily	-10.0514
▁rahata	-10.0516
▁deepak	-10.052
▁sun	-10.0521
▁added	-10.0523
▁maahaul	-10.0528
▁muqabla	-10.0534
▁mahaj	-10.0536
▁rahenge	-10.0538
▁kahaan	-10.0542
▁charges	-10.0557
▁daura	-10.0561
▁provided	-10.0566
▁samaajawaadee	-10.0584
▁joined	-10.0592
▁pavilion	-10.0601
▁ru	-10.0602
▁spread	-10.0609
▁site	-10.0621
▁remained	-10.0621
▁chini	-10.063
▁li	-10.0631
▁popular	-10.0638
▁lal	-10.0645
▁rajeev	-10.0655
▁yuvak	-10.0655
▁fees	-10.0656
▁sankat	-10.0656
▁gendbaaji	-10.0657
▁intervyuu	-10.0662
▁failed	-10.0678
▁dopaher	-10.0678
▁champion	-10.0682
▁sharaab	-10.0684
▁claim	-10.0684
▁customers	-10.0684
▁continued	-10.0693
▁bhale	-10.0696
▁cities	-10.0703
▁n	-10.0704
▁pension	-10.0707
▁status	-10.0708
▁pictures	-10.0719
▁85	-10.0719
▁speaker	-10.072
▁nigam	-10.0723
▁muslims	-10.0729
▁nideshak	-10.073
▁lawyer	-10.0746
▁pratap	-10.0749
▁controversy	-10.0759
▁science	-10.0769
▁trophy	-10.0769
▁aapaki	-10.0774
▁speaking	-10.0777
▁diwas	-10.078
▁terms	-10.0782
▁join	-10.0783
▁hawaii	-10.0784
▁karai	-10.0794
▁prakaash	-10.0799
▁mantriyon	-10.0808
▁block	-10.0812
▁zealand	-10.0817
▁hisaab	-10.0818
▁2000	-10.0827
▁miltaa	-10.0828
▁showed	-10.0829
▁character	-10.0835
▁hindustan	-10.0842
▁https	-10.0851
▁duty	-10.0862
ai	-10.0864
▁kshamta	-10.087
▁hold	-10.0871
▁river	-10.0872
▁meter	-10.0873
▁kara	-10.0878
▁additional	-10.088
▁samajwadi	-10.0883
▁partnership	-10.0891
▁//	-10.0892
▁apply	-10.0899
▁donald	-10.09
▁udhar	-10.0907
▁em	-10.0911
▁srinagar	-10.0925
▁agenda	-10.0929
▁digital	-10.0929
://	-10.0933
▁boy	-10.0941
▁karj	-10.0947
▁detii	-10.0948
▁janm	-10.0951
▁alert	-10.0952
▁inke	-10.0955
▁rigerv	-10.0959
▁quite	-10.0959
▁conversation	-10.096
▁jaaen	-10.0962
▁strength	-10.0967
▁killing	-10.0975
▁anumaan	-10.0975
▁ramesh	-10.0999
no	-10.1002
▁8.	-10.1003
▁prepared	-10.1007
▁sangharsh	-10.1022
▁committed	-10.103
▁53	-10.1033
▁shikhar	-10.1047
▁foundation	-10.1049
▁supporters	-10.1049
▁gol	-10.1049
▁anjaam	-10.1052
▁described	-10.1059
▁upcoming	-10.1059
▁custody	-10.1062
ma	-10.1074
▁reservation	-10.1075
▁57	-10.1088
▁fall	-10.1093
▁kaich	-10.1101
▁middle	-10.1105
▁kaarykaal	-10.1108
▁salaah	-10.1124
▁dinesh	-10.1126
▁legal	-10.1128
▁bikri	-10.113
▁padataa	-10.1131
▁shows	-10.1135
▁stated	-10.1136
▁mahasachiv	-10.1149
unhone	-10.1158
▁kangana	-10.1161
▁khele	-10.1161
▁appeared	-10.1162
▁organizations	-10.1162
▁cancer	-10.1163
▁title	-10.1164
modi	-10.1171
▁gane	-10.1175
▁nuclear	-10.1179
▁banking	-10.118
▁swaagat	-10.1183
ul	-10.1184
▁behtareen	-10.1201
▁keeping	-10.1207
▁effect	-10.121
▁suchakank	-10.1212
▁unako	-10.1215
vi	-10.1222
▁gathan	-10.1223
▁opening	-10.1233
▁hero	-10.1254
▁purush	-10.1254
▁color	-10.1261
▁javaanon	-10.1261
as	-10.1268
▁prakash	-10.1272
▁bowling	-10.1279
▁kamjor	-10.1279
▁aaenge	-10.128
▁responsible	-10.1292
▁sanket	-10.1301
ram	-10.1306
▁balaatkaar	-10.1309
▁smriti	-10.1313
▁avasar	-10.1315
▁remains	-10.1318
▁illegal	-10.132
▁khushi	-10.1323
▁jiesti	-10.1326
▁jati	-10.1331
bi	-10.1335
▁needed	-10.1337
▁branch	-10.1339
▁8,	-10.1345
▁batsmen	-10.1348
▁siddharth	-10.135
▁fifth	-10.1356
▁crisis	-10.1357
▁katrina	-10.1376
▁saansadon	-10.1377
▁agencies	-10.1381
▁dhamkee	-10.1384
▁little	-10.1388
▁london	-10.1389
▁goyal	-10.1392
▁johar	-10.1395
▁itane	-10.1407
▁felt	-10.1414
▁houses	-10.1427
▁facing	-10.143
▁padak	-10.1432
▁nifty	-10.144
▁ceremony	-10.145
▁allegedly	-10.1456
▁aarakshan	-10.1458
▁2007	-10.1459
▁sex	-10.1463
▁tamilnadu	-10.1463
▁truth	-10.1464
▁pushti	-10.1465
▁standing	-10.1466
▁rajesh	-10.1468
▁72	-10.1468
▁majority	-10.1469
▁bowler	-10.1473
▁aar	-10.1474
▁create	-10.1479
▁bole	-10.1482
▁opportunity	-10.1485
▁themselves	-10.1491
▁bisisiai	-10.1498
▁abhinayta	-10.15
▁attempt	-10.1508
▁documents	-10.1513
▁domestic	-10.1515
▁chauthe	-10.1523
▁khate	-10.1528
▁badhkar	-10.1532
▁sc	-10.1538
▁shuruaati	-10.154
▁journey	-10.1541
▁image	-10.1544
▁irani	-10.1553
▁code	-10.1566
▁maan	-10.1576
▁chhot	-10.1577
▁opinion	-10.158
up	-10.1581
▁missile	-10.1595
▁pade	-10.1595
▁aasapaas	-10.1599
bar	-10.1603
▁nifti	-10.161
▁kg	-10.1617
▁consecutive	-10.1626
▁policemen	-10.1628
▁kol	-10.1629
▁assistant	-10.1631
▁germany	-10.1632
▁avaidh	-10.1633
▁elected	-10.1636
▁bilkul	-10.1637
▁basapa	-10.1642
▁bos	-10.1643
▁balon	-10.1649
▁aatankwaadiyon	-10.1654
▁nadi	-10.1655
▁paid	-10.166
▁easy	-10.1662
men	-10.1662
▁safai	-10.1662
▁average	-10.1664
▁saajha	-10.1664
z	-10.1668
▁latest	-10.1668
▁connection	-10.1669
▁parts	-10.167
▁rejected	-10.1672
▁yesterday	-10.1676
▁remove	-10.1682
▁spoke	-10.1682
▁break	-10.1683
▁magistrate	-10.169
▁broke	-10.1697
▁bachaane	-10.1703
▁attention	-10.1714
▁link	-10.1714
▁beat	-10.1719
▁maangi	-10.172
▁sushamaa	-10.1726
▁credit	-10.1728
▁haraaya	-10.1736
▁gets	-10.1737
▁goods	-10.1739
▁debate	-10.1743
▁karmchaaree	-10.1748
▁thinking	-10.1751
▁3,	-10.1752
▁rojgaar	-10.1753
▁prem	-10.1756
▁inspector	-10.1765
▁born	-10.1769
▁rus	-10.1773
▁honor	-10.1774
▁inquiry	-10.1781
▁carried	-10.1788
▁mul	-10.1789
▁ashanka	-10.1789
▁missing	-10.1791
▁ullekhneey	-10.1791
▁application	-10.1792
▁jisane	-10.181
▁impact	-10.1814
▁jdu	-10.1824
▁spent	-10.1828
▁dollars	-10.1833
▁club	-10.1833
▁details	-10.1837
▁energy	-10.1844
▁vaishvik	-10.1847
▁6,	-10.1847
▁asaram	-10.1853
▁definitely	-10.1858
▁ka	-10.1871
▁kanpur	-10.1872
▁jobs	-10.1878
▁saajhedaari	-10.1878
▁59	-10.1878
▁daam	-10.1879
▁paswan	-10.1879
▁khabaren	-10.188
▁atal	-10.1885
▁neither	-10.1886
▁rajiv	-10.1889
▁ahamed	-10.1891
▁aawaaj	-10.1894
▁jeeta	-10.1901
▁peeth	-10.1905
▁sold	-10.1919
▁focus	-10.1921
▁democracy	-10.1922
▁abdul	-10.1925
▁kitaab	-10.1926
▁shapath	-10.1928
▁parmaanu	-10.1929
▁taliban	-10.1932
▁claims	-10.1938
▁advani	-10.1939
▁chalata	-10.194
▁speak	-10.1941
▁audience	-10.1944
▁trek	-10.1944
▁base	-10.195
▁vaahan	-10.1955
▁thana	-10.1957
▁hour	-10.1958
there	-10.1968
▁clean	-10.1969
▁supported	-10.1972
▁bhagwaan	-10.1973
▁roy	-10.1976
▁oparation	-10.198
iya	-10.1981
▁lenge	-10.1985
▁vaardaat	-10.1987
▁ambani	-10.1989
▁changes	-10.1993
▁confidence	-10.1993
▁approved	-10.2
▁gaadi	-10.2003
▁khatra	-10.2003
▁lack	-10.2011
▁manager	-10.2013
▁rao	-10.2014
▁baadh	-10.2015
▁chayan	-10.2018
▁path	-10.2024
▁syria	-10.2025
▁bol	-10.2026
▁addition	-10.204
▁jimmedaar	-10.2041
▁avadhi	-10.2059
▁ladakiyon	-10.2063
▁banned	-10.2077
▁landan	-10.2081
▁entered	-10.2089
▁using	-10.209
▁khaane	-10.209
▁app	-10.2094
▁possibility	-10.2099
▁95	-10.2115
▁sharir	-10.2115
▁sunishchit	-10.2116
un	-10.2121
▁achaanak	-10.2123
▁ever	-10.2126
▁dekhen	-10.2135
▁until	-10.2136
ah	-10.2136
▁icc	-10.2138
▁raste	-10.2138
▁maah	-10.2144
▁05	-10.2148
▁daal	-10.2152
▁padhai	-10.2156
▁ranneeti	-10.2159
▁bhushan	-10.2161
▁shaharon	-10.2166
▁consider	-10.2167
▁pradhan	-10.2167
▁anubhav	-10.2172
▁g	-10.2176
▁almost	-10.2178
▁resident	-10.2179
▁lig	-10.2181
▁j	-10.2185
▁karthik	-10.2192
▁1000	-10.2196
law	-10.2196
▁fear	-10.2199
▁ghati	-10.2202
▁true	-10.2206
▁please	-10.2207
▁aankadon	-10.2207
▁chand	-10.2221
▁trading	-10.2223
▁partiyon	-10.2224
▁separate	-10.2229
▁words	-10.223
▁laut	-10.2235
▁often	-10.2244
▁lashkar	-10.2252
▁religion	-10.2254
▁demanding	-10.2256
▁chalane	-10.2257
▁agarwal	-10.2258
▁vittiya	-10.2258
▁goal	-10.226
dilli	-10.2264
▁aapane	-10.2266
▁khaali	-10.2268
▁prabhaav	-10.2283
▁agali	-10.2283
▁samiksha	-10.2284
▁tasviren	-10.2288
▁niyam	-10.2289
▁presented	-10.2292
▁rasta	-10.2293
▁akhbaar	-10.2298
▁sajeesh	-10.2304
▁bowlers	-10.2306
▁sambandhi	-10.2311
▁nikal	-10.2315
▁strategy	-10.232
▁caste	-10.2321
▁nath	-10.2327
▁reality	-10.2328
▁chhodkar	-10.2332
▁saboot	-10.2335
▁statements	-10.234
▁bukamp	-10.2341
▁prove	-10.2356
▁batch	-10.2362
▁thackeray	-10.2366
▁9.	-10.2369
▁hathiyaar	-10.237
▁toss	-10.2372
▁naaraaz	-10.2374
▁resignation	-10.2374
▁adarsh	-10.2382
▁mulya	-10.239
▁badhane	-10.2392
▁en	-10.2392
▁concerned	-10.2393
▁uthaae	-10.2399
▁7,	-10.2399
▁confirmed	-10.24
▁sainya	-10.241
▁udyog	-10.2414
▁trial	-10.2418
▁jilon	-10.2422
▁yogadan	-10.2423
▁license	-10.2423
▁constituency	-10.2428
▁reply	-10.243
▁pratyaashee	-10.2433
▁patil	-10.2436
▁ahmed	-10.2437
▁2004	-10.2444
